{
  "Año": 1811,
  "datos": [
    {
      "PDF": "2525958.pdf",
      "día_periódico": "24/01/1811",
      "hallazgos": [
        {
          "autor": null,
          "traductor": null,
          "título": "El Telescopio político n.º 6",
          "número_de_tomos": null,
          "formato": null,
          "encuadernación": null,
          "precio": null,
          "lugares_de_venta": "en Cádiz en el puesto del diario calle Ancha, y en la Isla en la tienda da Bonis calle real esquina á la de las Córtes",
          "página_pdf": 4,
          "página_periódico": 4,
          "transcripción": "AVISO. El Telescopio político n.º 6. Trata sobre el estado actual de las marinas de guerra y mercantil españolas, causas de su decadencia, y medios que deben adoptarse para su restablecimiento y prosperidad. Se hallará en Cádiz en el puesto del diario calle Ancha, y en la Isla en la tienda da Bonis calle real esquina á la de las Córtes."
        },
        {
          "autor": null,
          "traductor": null,
          "título": "Medios de salvar la Patria",
          "número_de_tomos": null,
          "formato": null,
          "encuadernación": null,
          "precio": null,
          "lugares_de_venta": "en Cádiz calle de San Francisco tienda de Font y Closas; en el despacho del Conciso, calle de la Carne, y en la Isla de Leon en el despacho del Diario mercantil de Cádiz",
          "página_pdf": 4,
          "página_periódico": 4,
          "transcripción": "VENTA. El papel titulado Medios de salvar la Patria; se hallará en Cádiz calle de San Francisco tienda de Font y Closas; en el despacho del Conciso, calle de la Carne, y en la Isla de Leon en el despacho del Diario mercantil de Cádiz."
        }
      ]
    },
    {
      "PDF": "2525980.pdf",
      "día_periódico": "15/02/1811",
      "hallazgos": []
    },
    {
      "PDF": "2526003.pdf",
      "día_periódico": "12/03/1811",
      "hallazgos": []
    },
    {
      "PDF": "2526025.pdf",
      "día_periódico": "03/04/1811",
      "hallazgos": [
        {
          "autor": "José Fernandez de Castro",
          "traductor": null,
          "título": "respuesta que dá D. José Fernandez de Castro, á la exposicion del marques de Sobremonte, virrei que fue de Buenos-Aires, inserta en este diario el 20 de febrero último, baxo la denominacion de artículo com unicado",
          "número_de_tomos": null,
          "formato": null,
          "encuadernación": null,
          "precio": "dos reales",
          "lugares_de_venta": "puestos de este diario, en los del Conciso, y en la plazuela del Palillero",
          "página_pdf": 4,
          "página_periódico": 4,
          "transcripción": "Un quaderno intitulado: respuesta que dá D. José Fernandez de Castro, á la exposicion del marques de Sobremonte, virrei que fue de Buenos-Aires, inserta en este diario el 20 de febrero último, baxo la denominacion de artículo com unicado. Se vende en los puestos de este diario, en los del Conciso, y en la plazuela del Palillero á dos reales."
        },
        {
          "autor": null,
          "traductor": null,
          "título": "Opinion de un Aldeano, impresa antes de la invasion de los enemigos en la Andalucia y de la disolucion de la Central, sobre lo que convenia á la salvacion de la patria",
          "número_de_tomos": null,
          "formato": null,
          "encuadernación": null,
          "precio": null,
          "lugares_de_venta": "puesto de este periódico y en el despacho del Conciso calle de la Carne",
          "página_pdf": 4,
          "página_periódico": 4,
          "transcripción": "Opinion de un Aldeano, impresa antes de la invasion de los enemigos en la Andalucia y de la disolucion de la Central, sobre lo que convenia á la salvacion de la patria. Se hallará en el puesto de este periódico y en el despacho del Conciso calle de la Carne."
        }
      ]
    },
    {
      "PDF": "2526048.pdf",
      "día_periódico": "25/04/1811",
      "hallazgos": []
    },
    {
      "PDF": "2526074.pdf",
      "día_periódico": "17/05/1811",
      "hallazgos": []
    },
    {
      "PDF": "2526101.pdf",
      "día_periódico": "09/06/1811",
      "hallazgos": []
    },
    {
      "PDF": "2532196.pdf",
      "día_periódico": "01/07/1811",
      "hallazgos": [
        {
          "autor": null,
          "traductor": null,
          "título": "Guia patriotica de España",
          "número_de_tomos": null,
          "formato": null,
          "encuadernación": "rustica",
          "precio": "26 rs. en rustica",
          "lugares_de_venta": "librerías de Pajares, calle Ancha, de Castillo y de Font, en la de san Francisco de la viuda de Navarro plazuela de san Agustin, de Niel calle del Baluarte; y en la isla de Leon en la de Segovia. Por D. Nicolas Gomez de Requena, Impresor del Gobierno, por S. M., plazuela de las Tablas",
          "página_pdf": 4,
          "página_periódico": 4,
          "transcripción": "VENTA. Guia patriotica de España! La notoria escasez de prensas y operarios ha dilatado la publicacion de este trabajo, que aunque imperfecto por razon de las circunstancias en que se forma, es no obstante curioso y necesario por quanta abraza lo mas notable de las de forasteros, guerra, marina y hacienda; siendo la parte segunda de esta obra destinada únicamente á tratar de los establecimientos de continúa permanencia en Cadiz tanto con respeto á los ramos eclesiástico y civil quanto con relacion al militar y de comercio. Se vende á 26 rs. en rustica en las librerías de Pajares, calle Ancha, de Castillo y de Font, en la de san Francisco de la viuda de Navarro plazuela de san Agustin, de Niel calle del Baluarte; y en la isla de Leon en la de Segovia. Por D. Nicolas Gomez de Requena, Impresor del Gobierno, por S. M., plazuela de las Tablas."
        }
      ]
    },
    {
      "PDF": "2532267.pdf",
      "día_periódico": "23/07/1811",
      "hallazgos": [
        {
          "autor": null,
          "traductor": null,
          "título": "Apologia de la Inquisicion: repuesta á las reflexiones que hacen contra ella el Semanario Patriótico, número 61 y el periódico titulado el Español, número 13 y breve aviso á los Señores Arzobispos, Obispos y Diputados en Córtes",
          "número_de_tomos": null,
          "formato": null,
          "encuadernación": null,
          "precio": null,
          "lugares_de_venta": "Libreria de Navarro, junto á San Agustin",
          "página_pdf": 4,
          "página_periódico": 4,
          "transcripción": "VENTA. Apologia de la Inquisicion: repuesta á las reflexiones que hacen contra ella el Semanario Patriótico, número 61 y el periódico titulado el Español, número 13 y breve aviso á los Señores Arzobispos, Obispos y Diputados en Córtes. Se hallará en la Libreria de Navarro, junto á San Agustin."
        }
      ]
    },
    {
      "PDF": "2532308.pdf",
      "día_periódico": "14/08/1811",
      "hallazgos": []
    },
    {
      "PDF": "2532357.pdf",
      "día_periódico": "06/09/1811",
      "hallazgos": []
    },
    {
      "PDF": "2532393.pdf",
      "día_periódico": "28/09/1811",
      "hallazgos": []
    },
    {
      "PDF": "2532422.pdf",
      "día_periódico": "20/10/1811",
      "hallazgos": []
    },
    {
      "PDF": "2532464.pdf",
      "día_periódico": "12/11/1811",
      "hallazgos": []
    },
    {
      "PDF": "2532508.pdf",
      "día_periódico": "05/12/1811",
      "hallazgos": [
        {
          "autor": "J. y C.",
          "traductor": null,
          "título": "Los serviles del nuevo periódico",
          "número_de_tomos": null,
          "formato": "comedia en un acto",
          "encuadernación": null,
          "precio": null,
          "lugares_de_venta": "los puestos de papeles públicos",
          "página_pdf": 4,
          "página_periódico": null,
          "transcripción": "ANUNCIO.—Los serviles del nuevo periódico: comedia en un acto, propia para representar en casa particular por hombres solos: su autor D. J. y C. Este drama ridiculiza con vivos colores al Censor general y comparsa en su proyecto ridiculo de oponerse á las reformas &c. Se hallará en los puestos de papeles públicos."
        }
      ]
    },
    {
      "PDF": "2532527.pdf",
      "día_periódico": "17/12/1811",
      "hallazgos": []
    },
    {
      "PDF": "2532538.pdf",
      "día_periódico": "27/12/1811",
      "hallazgos": []
    }
  ]
}
