{
  "Año": 1820,
  "datos": [
    {
      "PDF": "2526813.pdf",
      "día_periódico": "29/08/1820",
      "hallazgos": []
    },
    {
      "PDF": "2526836.pdf",
      "día_periódico": null,
      "hallazgos": []
    },
    {
      "PDF": "2530456.pdf",
      "día_periódico": "05/07/1820",
      "hallazgos": []
    },
    {
      "PDF": "2530479.pdf",
      "día_periódico": "28/07/1820",
      "hallazgos": []
    },
    {
      "PDF": "2530502.pdf",
      "día_periódico": "20/08/1820",
      "hallazgos": []
    },
    {
      "PDF": "2530525.pdf",
      "día_periódico": "12/09/1820",
      "hallazgos": []
    },
    {
      "PDF": "2530549.pdf",
      "día_periódico": "05/10/1820",
      "hallazgos": []
    },
    {
      "PDF": "2530572.pdf",
      "día_periódico": "28/10/1820",
      "hallazgos": [
        {
          "autor": "Clemente Peichler",
          "traductor": null,
          "título": "Recuerdos del infausto dia ro de Marzo",
          "número_de_tomos": null,
          "formato": "para piano",
          "encuadernación": null,
          "precio": null,
          "lugares_de_venta": "calle de S. Francisco, frente al café de Cosi, en el almacen de música é instrumentos de los Sres. Peichler",
          "página_pdf": 4,
          "página_periódico": 4,
          "transcripción": "En la calle de S. Francisco, frente al café de Cosi, en el almacen de música é instrumentos de los Sres. Peichler se venden dos canciones nuevas arregladas para piano, y son: Recuerdos del infausto dia ro de Marzo, puestas en música por el profesor D. Clemente Peichler."
        },
        {
          "autor": "Clemente Peichler",
          "traductor": null,
          "título": "cancion patriótica",
          "número_de_tomos": null,
          "formato": "para piano",
          "encuadernación": null,
          "precio": null,
          "lugares_de_venta": "calle de S. Francisco, frente al café de Cosi, en el almacen de música é instrumentos de los Sres. Peichler",
          "página_pdf": 4,
          "página_periódico": 4,
          "transcripción": "En la calle de S. Francisco, frente al café de Cosi, en el almacen de música é instrumentos de los Sres. Peichler se venden dos canciones nuevas arregladas para piano, y una cancion patriótica, puestas en música por el profesor D. Clemente Peichler."
        }
      ]
    },
    {
      "PDF": "2530595.pdf",
      "día_periódico": "26/11/1821",
      "hallazgos": []
    },
    {
      "PDF": "2530618.pdf",
      "día_periódico": "13/12/1820",
      "hallazgos": []
    },
    {
      "PDF": "2533470.pdf",
      "día_periódico": "05/01/1820",
      "hallazgos": []
    },
    {
      "PDF": "2533493.pdf",
      "día_periódico": "28/01/1820",
      "hallazgos": []
    },
    {
      "PDF": "2533527.pdf",
      "día_periódico": "20/02/1820",
      "hallazgos": [
        {
          "autor": null,
          "traductor": null,
          "título": "Biblioteca de Música Moderna",
          "número_de_tomos": null,
          "formato": null,
          "encuadernación": null,
          "precio": "En Madrid: 160 reales vellón por cada clase de 24 cuadernos (15 reales cada cuaderno); en las provincias: francos de porte 480 reales por cada clase (20 reales cada cuaderno). Al fin del año se dará gratis un cuaderno por cada clase suscrita",
          "lugares_de_venta": "librería de Picardo, calle de la Carne núm. 186",
          "página_pdf": 2,
          "página_periódico": 2,
          "transcripción": "MUSICA. Prospecto á la obra titulada: Biblioteca de Música Moderna, que se publicará en Milan por suscripcion, desde el dia 15 del mes de Enero hasta fines de Diciembre próximo. El deseo de proporcionar á los aficionados y profesores una coleccion completa de las mejores composiciones modernas de música vocal é instrumental, bajo de un método sencillo, uniforme y poco dispendioso, ha determinado á los editores á emprender la redaccion y publicacion de un periódico, bajo el título de Biblioteca de Música moderna. Y á fin de que los cantantes é instrumentistas obtengan un igual número de obras, han dividido dicho periódico en cuatro clases que son: 1.ª clase, piezas de canto á una ó mas voces, con acompañamiento de pianoforte: 2.ª clase, obras para pianoforte solo y con acompañamiento: 3.ª clase, obras para violin á solo, á duo y con acompañamiento: 4.ª clase, obras para flauta á solo, á duo y con acompañamiento. En la primera clase se publicarán las obras de los maestros Carafa, Mayer, Meyerbeer, Morlacela, Paer &c. &c. &c. En la segunda las de los maestros Asioli, Beethoven, Latour, Mozart, Negri, Pollini, Ries, Soliva &c. &c. &c. En la tercera las de los maestros Kreutzer, Krommer, Paganini, Rode, Boila, Sphor, Botti &c. &c. &c. En la cuarta las de los maestros Bertignier, Hugai, Vogel &c. &c. &c. Todas estas obras saldrán interpoladas en la parte de dificultades y ejecucion, de tal suerte, que tanto el jóven aficionado, como el muy versado en el arte hallarán amplia materia para ejercitarse, proporcionada al talento, capacidad y clase de estudio de cada uno. Ademas de dichas obras, y en atencion al alto grado de celebridad á que tan justamente ha llegado el nombre del Sr. Rossini, harán parte de esta coleccion las mejores piezas de sus composiciones teatrales, arregladas indiferentemente para las cuatro clases enunciadas, por los mas acreditados profesores de cada uno de aquellos; y finalmente para dar á esta empresa periódica toda la estension de que es susceptible, se publicarán tambien las mas selectas producciones de los teatros de Italia, y se pondrá en todas ellas, y en las demas que fuese posible, la numeracion destinada á fijar las diversas modificaciones de los movimientos ó aires, segun están detalladas en el metrónomo, últimamente inventado por el Sr. Maelzel, y adoptado ya en casi todos los establecimientos de música y teatros de Europa. Cada quince dias (desde el dia 15 del mes de Enero en adelante) saldrá á luz en Milan un cuaderno de cinco pliegos, ó veinte carillas de música impresa con todo esmero y correccion, para cada una de las cuatro clases; y se suscribe á ellas bajo las condiciones siguientes: 1.° Los suscriptores deberán obligarse á continuar todo el año, esto es, á recibir núm. 24 cuadernos por cada una de las clases á que se suscriban, sea una, dos ó mas. 2.° El precio de la suscripcion de cada una de dichas clases ó de los núm. 24 cuadernos de ellas puestos en Madrid, es de reales vellon 160, á razon de 15 reales cada cuaderno; y en las provincias francos de porte á 480, á razon de 20 reales cada cuaderno. 3.° Al fin del año se dará á cada suscriptor un cuaderno gratis por cada una de las clases á que se haya suscrito. 4.° Los suscriptores adelantarán el importe de un solo cuaderno, y pagarán las entregas cuando las reciban, quedando obligados á continuar la suscripcion hasta el cuaderno núm. 24 de cada clase. Se suscribe en la librería de Picardo, calle de la Carne núm. 186."
        }
      ]
    },
    {
      "PDF": "2533577.pdf",
      "día_periódico": "14/03/1820",
      "hallazgos": []
    },
    {
      "PDF": "2533629.pdf",
      "día_periódico": "06/04/1820",
      "hallazgos": [
        {
          "autor": "Francisco Martinez de la Rosa",
          "traductor": null,
          "título": "La que puede un empleo",
          "número_de_tomos": null,
          "formato": null,
          "encuadernación": null,
          "precio": null,
          "lugares_de_venta": "librería de Picardio, calle de la Carna",
          "página_pdf": 4,
          "página_periódico": 4,
          "transcripción": "La que puede un empleo: comedia de D. Francisco Martinez de la Rosa. Se vende en la librería de Picardio, calle de la Carna."
        }
      ]
    },
    {
      "PDF": "2533692.pdf",
      "día_periódico": "29/04/1820",
      "hallazgos": []
    },
    {
      "PDF": "2533714.pdf",
      "día_periódico": "12/05/1820",
      "hallazgos": [
        {
          "autor": null,
          "traductor": null,
          "título": "la Ley",
          "número_de_tomos": null,
          "formato": null,
          "encuadernación": null,
          "precio": null,
          "lugares_de_venta": "librería de D. Juan Lozano y Ayuso, calle de la Novena frente la comédita",
          "página_pdf": 6,
          "página_periódico": 6,
          "transcripción": "En la librería de D. Juan Lozano y Ayuso, calle de la Novena frente la comédita, pasarán á recoger la suscricion á la Ley, donde los hay de venta."
        }
      ]
    },
    {
      "PDF": "2533739.pdf",
      "día_periódico": "25/05/1820",
      "hallazgos": []
    },
    {
      "PDF": "2533763.pdf",
      "día_periódico": "07/06/1820",
      "hallazgos": [
        {
          "autor": null,
          "traductor": null,
          "título": "EL CETRO. PAPEL PERIÓDICO CONSTITUCIONAL",
          "número_de_tomos": null,
          "formato": "cuatro ó cinco pliegos de impresion cada número",
          "encuadernación": null,
          "precio": "veinte reales cada bimestre (por dos meses ó cuatro números)",
          "lugares_de_venta": "imprenta de Carreño, calle Ancha, Cádiz",
          "página_pdf": 7,
          "página_periódico": null,
          "transcripción": "No estando seguros de llenar las medidas de todos en todo el plan propuesto no se admitirán suscripciones sino por dos meses ó cuatro números; y en concepto de que cada uno ha de constar de cuatro ó cinco pliegos de impresion se ha regulado á veinte reales cada bimestre: por ahora solo se recibirá la suscricion en Cádiz en la imprenta de Carreño, calle Ancha, donde se hallará de venta el primer número desde primero de Julio próximo, y su despacho hará ver si merece la pena de suscribirse en otras partes."
        }
      ]
    },
    {
      "PDF": "2533782.pdf",
      "día_periódico": "21/06/1820",
      "hallazgos": [
        {
          "autor": null,
          "traductor": null,
          "título": "Carta de un liberal al Illmo. Sr. obispo de Cádiz",
          "número_de_tomos": null,
          "formato": null,
          "encuadernación": null,
          "precio": null,
          "lugares_de_venta": "librerías de Carreño y de Picardo, y en los despachos de Font y Vazquez",
          "página_pdf": 4,
          "página_periódico": 4,
          "transcripción": "Carta de un liberal al Illmo. Sr. obispo de Cádiz. Se vende en las librerías de Carreño y de Picardo, y en los despachos de Font y Vazquez."
        },
        {
          "autor": null,
          "traductor": null,
          "título": "Juegos de Vulcano y Prometo con la antorcha Constitucional",
          "número_de_tomos": null,
          "formato": null,
          "encuadernación": null,
          "precio": null,
          "lugares_de_venta": "librerías de Font y Closas, calle de S. Francisco; de Hortal y compañía, plazuela de S. Agustin; y de Pajares, calle Ancha",
          "página_pdf": 4,
          "página_periódico": 4,
          "transcripción": "Periódico de la ciudad de S. Fernando titulado Juegos de Vulcano y Prometo con la antorcha Constitucional. Esplica la nueva Constitucion política de España por elementos filosóficos, teológicos y de derecho público. Se despacha en esta plaza en las librerías de Font y Closas, calle de S. Francisco; de Hortal y compañía, plazuela de S. Agustin; y de Pajares, calle Ancha."
        },
        {
          "autor": null,
          "traductor": null,
          "título": "historia de la Revolucion Nacional",
          "número_de_tomos": null,
          "formato": null,
          "encuadernación": null,
          "precio": null,
          "lugares_de_venta": "librerías de Font y Closas, calle de S. Francisco; de Hortal y compañía, plazuela de S. Agustin; y de Pajares, calle Ancha",
          "página_pdf": 4,
          "página_periódico": 4,
          "transcripción": "donde se admiten suscriptores á la historia de la Revolucion Nacional, que se está imprimiendo, publicada en el diario de 20 de Mayo último."
        }
      ]
    },
    {
      "PDF": "2533789.pdf",
      "día_periódico": "27/06/1820",
      "hallazgos": []
    }
  ]
}
