{
  "Año": 1807,
  "datos": [
    {
      "PDF": "2043169.pdf",
      "día_periódico": "15/03/1807",
      "hallazgos": [
        {
          "autor": null,
          "traductor": null,
          "título": "Conclusión del número anterior",
          "número_de_tomos": null,
          "formato": null,
          "encuadernación": null,
          "precio": null,
          "lugares_de_venta": "Librería de Alonso, frente à las Gradas de San Felipe el Real",
          "página_pdf": 1,
          "página_periódico": 293,
          "transcripción": "Todas las vidas están escritas con amenidad, sencilléz y gusto: de un poeta se pasa á un escritor profundo: no se nota en ellas ni la vil adulacion, ni la sátira mordaz: la gravedad y moderacion del autor son una prueba de su imparcialidad; y al leer su obra se nos recuerda aquella institucion del antiguo Egipto que traía á los ciudadanos al tribunal de la opinion, con la diferencia de que allí no comparecían sino despues de muertos; y que en estas Memorias se exerce sobre los vivos el útil poder de la censura. Véndense en la Librería de Alonso, frente à las Gradas de San Felipe el Real."
        },
        {
          "autor": null,
          "traductor": null,
          "título": "Exércicios de Religion, y Piedad",
          "número_de_tomos": null,
          "formato": null,
          "encuadernación": null,
          "precio": null,
          "lugares_de_venta": "Librería de Carreño, calle Ancha frente á las Recogidas",
          "página_pdf": 3,
          "página_periódico": 295,
          "transcripción": "Exércicios de Religion, y Piedad, en que se consideran las siete palabras que habló pendiente de la Cruz, Nuestro Redentor Jesu-Christo en las tres horas antes de espirar, dispuestos por el M. R. P. Fr. Manuel Ballesteros del órden de Mínimos de San Francisco de Paula. Devotos exércicios para visitar los Sagrarios el Juéves y Viérnes Santo, en letra abultada para comodidad de los que los práctican. Se hallarán en la Librería de Carreño, calle Ancha frente á las Recogidas."
        }
      ]
    },
    {
      "PDF": "2043220.pdf",
      "día_periódico": "07/05/1807",
      "hallazgos": []
    },
    {
      "PDF": "2043236.pdf",
      "día_periódico": "23/05/1807",
      "hallazgos": [
        {
          "autor": "J. de la Tynna",
          "traductor": null,
          "título": "Almanak da commerce de Paris",
          "número_de_tomos": "Un volúmen en 8.º",
          "formato": "8.º",
          "encuadernación": null,
          "precio": "8 francos á la rústica",
          "lugares_de_venta": "Paris",
          "página_pdf": 1,
          "página_periódico": 569,
          "transcripción": "Almanak da commerce de Paris &c. Almanak del comercio de Paris, de los Departamentos y de las principales Plazas extrangeras, para el año de 1807. Por J. de la Tynna, individuo de la Sociedad de fomento de la industria francesa. Un volúmen en 8.º: su precio 8 francos á la rústica."
        },
        {
          "autor": "J. de la Tynna",
          "traductor": null,
          "título": "Almanak portatif des commencans de Paris",
          "número_de_tomos": "Un volúmen en 24",
          "formato": "24",
          "encuadernación": null,
          "precio": "2 francos",
          "lugares_de_venta": "Paris, en el Despacho del Diario de comercio",
          "página_pdf": 2,
          "página_periódico": 570,
          "transcripción": "Almanak portatif des commencans de Paris &c. Almanak portatil de los comerciantes de París para el año de 1807, que contiene los nombres y habitaciones de los banqueros, negociantes y demás clases que que exercen el comercio. Un volúmen en 24: su precio 2 francos. Paris, en el Despacho del Diario de comercio."
        },
        {
          "autor": "F. Goffaux",
          "traductor": null,
          "título": "Epoques principales de l' histoire",
          "número_de_tomos": "Un volúmen en 8.º",
          "formato": "8.º",
          "encuadernación": null,
          "precio": "6 francos",
          "lugares_de_venta": "Paris, en casa de Bertrand",
          "página_pdf": 2,
          "página_periódico": 570,
          "transcripción": "Epoques principales de l' histoire &c. Epocas principales de la historia: obra que ha de servir de explicacion á la Tabla Chronométrica, que indica el origen, progresos, duracion y caida de los imperios, por F. Goffaux, Profesor en el Liceo imperial: segunda edicion revista y aumentada. Un volúmen en 8.º con la Tabla Chronométrica iluminada en papel Holanda: su precio 6 francos. Paris, en casa de Bertrand."
        }
      ]
    },
    {
      "PDF": "2043252.pdf",
      "día_periódico": "08/06/1807",
      "hallazgos": []
    },
    {
      "PDF": "2043263.pdf",
      "día_periódico": "19/06/1807",
      "hallazgos": []
    },
    {
      "PDF": "2045325.pdf",
      "día_periódico": "06/07/1807",
      "hallazgos": []
    },
    {
      "PDF": "2045343.pdf",
      "día_periódico": "14/07/1807",
      "hallazgos": [
        {
          "autor": null,
          "traductor": null,
          "título": "Dos Casas en la Real Isla de Leon, calle de Santa Teresa, (conocida por la de las Pitas)",
          "número_de_tomos": null,
          "formato": null,
          "encuadernación": null,
          "precio": null,
          "lugares_de_venta": "Don Domingo Antonio de Vivanco, calle de las Descalzas núm. 553; Doña Manuel Polanco, frente de la Iglesia mayor",
          "página_pdf": 2,
          "página_periódico": 778,
          "transcripción": "Se venden dos Casas en la Real Isla de Leon, calle de Santa Teresa, (conocida por la de las Pitas), lo que se avisa al Público, para que si algún sugeto quisiese tratar de su compra, pueda acudir à la de Don Domingo Antonio de Vivanco, calle de las Descalzas núm. 553 quien manifestará sus aprecios y admitirá sus proposiciones; ó en la dicha Real Isla de Leon, à la de Doña Manuel Polanco, frente de la Iglesia mayor; precediendo si lo tuviesen por conveniente inspeccionar dichas fincas, las quales se permitirá por los inquilinos que las ocupan que sean reconocidas."
        }
      ]
    },
    {
      "PDF": "2045375.pdf",
      "día_periódico": "26/07/1807",
      "hallazgos": []
    },
    {
      "PDF": "2045412.pdf",
      "día_periódico": "09/08/1807",
      "hallazgos": []
    },
    {
      "PDF": "2045432.pdf",
      "día_periódico": "24/08/1807",
      "hallazgos": [
        {
          "autor": null,
          "traductor": null,
          "título": "Botada fornida de castaño de fondos y arcos de buena calidad sin compradores",
          "número_de_tomos": null,
          "formato": null,
          "encuadernación": null,
          "precio": "6 reales por 10 libras catalanas",
          "lugares_de_venta": null,
          "página_pdf": 3,
          "página_periódico": 943,
          "transcripción": "Botada fornida de castaño de fondos y arcos de buena calidad sin compradores, a 6 reales por 10 libras catalanas."
        },
        {
          "autor": null,
          "traductor": null,
          "título": "Cana Romana de roble",
          "número_de_tomos": null,
          "formato": null,
          "encuadernación": null,
          "precio": "55 a 60 sueldos catalanes",
          "lugares_de_venta": null,
          "página_pdf": 3,
          "página_periódico": 943,
          "transcripción": "Cana Romana de roble idem idem 55 a 60 sueldos catalanes."
        },
        {
          "autor": null,
          "traductor": null,
          "título": "Cana Romana de Calabria",
          "número_de_tomos": null,
          "formato": null,
          "encuadernación": null,
          "precio": "65 a 70 sueldos catalanes",
          "lugares_de_venta": null,
          "página_pdf": 3,
          "página_periódico": 943,
          "transcripción": "de Calabria idem idem 65 a 70 sueldos catalanes."
        }
      ]
    },
    {
      "PDF": "2045447.pdf",
      "día_periódico": "08/09/1807",
      "hallazgos": []
    },
    {
      "PDF": "2045469.pdf",
      "día_periódico": "30/09/1807",
      "hallazgos": [
        {
          "autor": null,
          "traductor": null,
          "título": "Hacienda, con el nombre de Atalaya alta, término de la Ciudad de Carmona, que se compone de Oficinas altas y baxas unidas, con dos molinos de moler aceytunas, dos almacenes cubiertos y otro de sol, que pueden guardar treinta mil arrobas de aceyte; un Granero, Casa de Tareeros, otra para Ganaderos del de Cerda, con capilla, zahurdas, caballerizas, un tinaon, pozo, pilas, alberca zurital, pajar, pesebreras; y contiguo à este caserio, un huerto y huerta de suelo y arboleda, con su pozo noriado, y en treinta suertes y pedazos, quinientas y ochenta y siete aranzadas, y treinta y nueve pies de olivos, y entre ellos repartidos, cerca de cinco mil pinos mayores y menores",
          "número_de_tomos": null,
          "formato": null,
          "encuadernación": null,
          "precio": null,
          "lugares_de_venta": "Para que llegue à noticia de todos se inserta el presente aviso para que quien quiera hacer postura se presente à dichas Albaceas en Sevilla, habiéndose de rematar en sus Casas el dia 20 del próximo mes de Octubre por la mañana",
          "página_pdf": 4,
          "página_periódico": 1692,
          "transcripción": "Don Carlos de Gand y Don Josef de Checa, vecinos de Sevilla, Albacéas testamentarios de Don Luis Josef Manteau, y en uso de las facultades que les están concedidas tratan de vender una Hacienda, con el nombre de Atalaya alta, término de la Ciudad de Carmona, que se compone de Oficinas altas y baxas unidas, con dos molinos de moler aceytunas, dos almacenes cubiertos y otro de sol, que pueden guardar treinta mil arrobas de aceyte; un Granero, Casa de Tareeros, otra para Ganaderos del de Cerda, con capilla, zahurdas, caballerizas, un tinaon, pozo, pilas, alberca zurital, pajar, pesebreras; y contiguo à este caserio, un huerto y huerta de suelo y arboleda, con su pozo noriado, y en treinta suertes y pedazos, quinientas y ochenta y siete aranzadas, y treinta y nueve pies de olivos, y entre ellos repartidos, cerca de cinco mil pinos mayores y menores. Para que llegue à noticia de todos se inserta el presente aviso para que quien quiera hacer postura se presente à dichas Albaceas en Sevilla, habiéndose de rematar en sus Casas el dia 20 del próximo mes de Octubre por la mañana."
        }
      ]
    },
    {
      "PDF": "2045480.pdf",
      "día_periódico": "11/10/1807",
      "hallazgos": []
    },
    {
      "PDF": "2045492.pdf",
      "día_periódico": "23/10/1807",
      "hallazgos": [
        {
          "autor": null,
          "traductor": null,
          "título": "Estatuas de cera en la plazuela del Cañón en frente del Villar",
          "número_de_tomos": null,
          "formato": null,
          "encuadernación": null,
          "precio": "tres reales de vellón por persona",
          "lugares_de_venta": "plazuela del Cañón en frente del Villar",
          "página_pdf": 3,
          "página_periódico": 2083,
          "transcripción": "Continúa enseñándose las Estatuas de cera en la plazuela del Cañón en frente del Villar. Se pagará por la entrada tres reales de vellón por persona; y el gabinete estará abierto desde las diez de la mañana hasta la una, y desde las quatro de la tarde hasta las diez de la noche."
        },
        {
          "autor": null,
          "traductor": null,
          "título": "Casa situada en la Cuesta de la Murga",
          "número_de_tomos": null,
          "formato": "quatro cuerpos, fábrica moderna",
          "encuadernación": null,
          "precio": "368,400 reales de vellón",
          "lugares_de_venta": "Real Tribunal del Consulado / Escribanía del mismo Tribunal",
          "página_pdf": 2,
          "página_periódico": 2082,
          "transcripción": "Consignóse a providencia del Real Tribunal del Consulado, dictada en 21 del corriente, en Autos número 305 del año próximo pasado, debe rematarse en las Casas del mismo Tribunal el dia 4 del inmediato mes de Noviembre, una Casa situada en la Cuesta de la Murga, de quatro cuerpos, fábrica moderna, señalada con el número 103, y apreciada en 368,400 reales de vellón; quien quisiere hacer postura acuda a la Escribanía del mismo Tribunal, que siendo arreglada le será admitida."
        }
      ]
    },
    {
      "PDF": "2045503.pdf",
      "día_periódico": "03/11/1807",
      "hallazgos": []
    },
    {
      "PDF": "2045524.pdf",
      "día_periódico": "26/11/1807",
      "hallazgos": [
        {
          "autor": null,
          "traductor": null,
          "título": "Galería de Estatuas de cera",
          "número_de_tomos": null,
          "formato": null,
          "encuadernación": null,
          "precio": "dos reales de vellon",
          "lugares_de_venta": "Plaza de el Cañon frente del Villar, desde las quatro de la tarde hasta las nueve de la noche",
          "página_pdf": 4,
          "página_periódico": 2218,
          "transcripción": "Continúa con la mayor aceptacion gándo se la Galería de Estatuas de cera de D. Luis Chiappa, en la Plaza de el Cañon frente del Villar, y desde o hasta las nueve de la mañana, y desde las quatro de da tarde hasta las nueve de la noche. La entrada 3 dos reales de vellon."
        },
        {
          "autor": null,
          "traductor": null,
          "título": "Bailarines de cuerda (espectáculo)",
          "número_de_tomos": null,
          "formato": null,
          "encuadernación": null,
          "precio": "dos reales de vellon las lunetas, otros 2 reales",
          "lugares_de_venta": "Salon de la Posada de la Academia detrás del Pópulo",
          "página_pdf": 4,
          "página_periódico": 2218,
          "transcripción": "BAILARINES DE CUERDA. La Compañía Italiana Francesa, continúa con una brillante funcion, en la que el famoso Romano junto con el Payazo harán la dificil suerte de ponerse un palo sobre sus hombros a modo de doble acuerda, en la de arriba andarásel pequeño Diablerony harán las tres varias posturas formando varios grupos y mantendrán una grande equilibrio; y sid palo harán el exercicio a dos els pequeño Diableto hará una suerte de las sillas. En la Fantasmagoria se harán unas Scenas diferentes de las de ayer; Espera la dicha Compañia verse honrada de numeroso concurso; y poderse gloriar de haber merecido el aplauso de un Público tan amable é ilustrado. Se verá en el Salon de la Posada de la Academia detrás del Pópulo. La entrada a 2 reales de vellon; las lunetas otros 2 reales"
        }
      ]
    },
    {
      "PDF": "2045542.pdf",
      "día_periódico": "14/12/1807",
      "hallazgos": []
    },
    {
      "PDF": "2045553.pdf",
      "día_periódico": "25/12/1807",
      "hallazgos": []
    }
  ]
}
